<section class="content-header">
    <h1>
        Системаи иттилоотии идоракунии
        <small>Коллеҷи технологӣ ба номи А. Қаҳҳоров</small>
    </h1>
    <ol class="breadcrumb">
        <li><a href="#"><i class="fa fa-dashboard"></i>Саҳифаи асосӣ</a></li>

    </ol>
</section>

<!-- Main content -->
<section class="content">



        <!-- Small boxes (Stat box) -->
        <div class="box box-solid">
            <div class="box-body">
                <font color="#000000" face="Palatino Linotype">
                    <p style="text-align: justify; margin-right:15px;float:left;">
                        <img src="<?= \yii\helpers\Url::to('@web/image/logo.png')?>" style="height:220px;" alt="СИИКТ" title="СИИКТ" align="left">

                    </p>
                    <p style="margin-right:20px;text-align: justify;">
                        Техникум (минбаъд Коллеҷ)-и  технологии шаҳри Конибодом бо қарори Шўрои хоҷагии халқи РСС
                        Тоҷикистон аз 30.06.1959, № 186 таъсис ёфт.

                        <br> Бо қарори Шўрои Вазирони Тоҷикистон аз 28.11.1990, № 260 ба техникум номи  ходими сиёсӣ ва давлатӣ А. Қаҳҳоров  шомил карда шудааст.
                        Бо қарори Ҳукумати  Ҷумҳурии Тоҷикистон аз 2 ноябри соли 2012   таҳти рақами № 630  ва фармоишоти Вазорати маорифи Ҷумҳурии Тоҷикистон аз 14 ноябри соли 2012 таҳти № 2514 таълимгоҳ ба муассисаи таълимии «Коллеҷи технологии шаҳри Конибодом» иваз карда шуд.
                        <br>
                        Номи пурраи Коллеҷ:<br>
                        - бо забони тоҷикӣ Муассисаи давлатии таълимии «Коллеҷи технологии шаҳри Конибодом».<br>
                        - бо забони русӣ Государственное образовательное учреждение «Технологический колледж  города Канибадам»
                        <br>
                        Коллеҷи технологӣ фаъолияти худро дар асоси Қонуни Ҷумҳурии Тоҷикистон «Дар бораи маориф», «Низомномаи намунавӣ оид ба муассисаҳои таълимии таҳсилоти миёнаи касбии Ҷумҳурии Тоҷикистон», Оиннома ва дигар санадҳои меъёрию ҳуқуқие, ки дар бораи ба танзим даровардани соҳаи маориф таҳия гардидааст, амалӣ месозад.
                        <br>
                        Суроғаи муассисаи таълимӣ: Ҷумҳурии Тоҷикистон, вилояти Суғд, шаҳри Конибодом, 735900, кўчаи Ленин - 88, Коллеҷи технологии шаҳри  Конибодом.
                    </p>

                    <p>	Масоҳати замини таълимгоҳ         22167,0 м2  буда, аз ин:<br>
                        -  масоҳати майдончаи варзишӣ   2195 м2 ;<br>
                        -   масоҳати биноҳои сохташуда   9003,20 м2 , аз ин:<br>
                        -  биноҳои асосӣ   8859,90 м2;<br>
                        -  ғайри асосӣ        144,3 м2  <br>
                        -  масоҳати биноҳои таълим    8528 м2  баробар буда,  2438 м2 онро масоҳати таълимӣ ташкил медиҳад, ки  ба сари ҳар як донишҷўи Коллеҷ зиёда аз 7 метри мураббаъ  рост меояд.
                    </p>
                    <p style="text-align: right; float:right;margin-right:20px;" lang="tj-TJ">
                        <i><b>Муассиси таълимгоҳ:  Вазорати маорифи Ҷумҳурии Тоҷикистон </b></i>
                </font></div></div>
</section>